    <section class="intro">
      <h2 class="intro-header">Что такое EVE online?</h2>
      <p class="intro-text">
        EVE Online — космическая MMORPG с активным сообществом. Играйте бесплатно и выберите свой путь в открытом, постоянно растущем мире игры.
        Вас ждут PvE- и PvP-сражения, исследования, добыча ресурсов, производство и реалистичная экономика.
        Вместе с сотнями тысяч других игроков выбирайте профессию и занятия себе по душе: война, пиратство, торговля и исследования — в вашем распоряжении безграничные возможности и 7000 звёздных систем.
      </p>
    </section>

